/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";
"Version" = "Version 🇬🇧";
"Repeat options" = "Repeat options";
"Application language" = "Application language";
"Repeat options" = "Repeat options";
"Listening (voice command)" = "Listening (voice commands)";
"Speaking (reading text)" = "Speaking (reading text)";
"Speech range" = "Speech range";
"Dark thema (shake iPhone)" = "Dark thema (shake iPhone)";
"Charset code of text" = "Code page of the text";
"Repeating the test" = "Repetition of the test";
"Reset to  default" = "Reset to  default";
"Delete all tests    (Attention  !!!)" = "Delete all tests    (Attention  !!!)";
"The scope of the tests" = "The scope of the tests";
